Repository: guerro323/patanext.client.unity
Catalog: Assets/StreamingAssets/local/*/ingame_gamemode.po
Languages: fr, ko, pl, pt_br, pt_pt, ro, ru

# Global|Map
source: Map: {0}
fr: Carte: {0}
ko: 지도: {0}
pl: Mapa: {0}
pt_br: Mapa: {0}
pt_pt: Mapa: {0}
ro: Hartă: {0}
ru: Карта: {0}

# Global|Map
source: By: {0}
fr: Par: {0}
pl: Przez: {0}
pt_br: Por: {0}
pt_pt: Por: {0}
ro: De: {0}
ru: От: {0}

# Global|Map
source: BGM: {0}
fr: Musique: {0}
pl: Muzyka: {0}
pt_br: Música: {0}
ro: Muzică: {0}

# Global|GM
source: Go!
pl: Naprzód!
pt_br: Vai!
pt_pt: Vai!
ro: Hai!
ru: Вперёд!

# Global|GM
source: 1 minute left!
fr: 1 minute restante!
ko: 1분 남음!
pl: Została 1 minuta!
pt_br: 1 minuto restante!
pt_pt: Resta 1 minuto!
ro: Încă un minut!
ru: Осталась 1 минута!

# HeadOn
source: {0} minutes left!
fr: {0} minutes restantes!
ko: {0}분 남음!
pl: Zostało {0} minut!
pt_br: {0} minutos restantes!
ro: {0} minute rămase!
ru: {0} минут осталось!

# HeadOn
source: {0} flag captured!
fr: Drapeau des {0} capturé!
ko: {0}의 깃발이 탈취되었습니다!
pl: {0} flaga zdobyta!
pt_br: Bandeira {0} Capturada!
pt_pt: Bandeira {0} capturada!
ro: Steagul {0} a fost capturat!
ru: {0} флаг захвачен!

# HeadOn
source: Sudden Death!
fr: Mort Subite!
pl: Nagła śmierć!
pt_br: Morte Súbita!
pt_pt: Morte Súbita!
ro: Moarte bruscă!
ru: Внезапная Смерть!

# HeadOn
source: {0} is on a streak!
fr: {0} enchaine les éliminations!
ko: {0}이 파죽지세입니다!
pl: Seria Zabójstw
pt_br: {0} está trucidando geral!
pt_pt: {0} está numa cadeia de eliminações!
ro: {0} are un streak!
ru: {0} совершает серию убийств!

# HeadOn
source: First Takedown!
fr: Premier tombé!
pt_br: Primeira Queda!
ro: Prima moarte!
ru: Первая Ликвидация!

# HeadOn
source: 1 elimination
fr: 1 élimination
ko: 1명 제거
pl: 1 eliminacja
pt_br: 1 eliminação
ro: o eliminare
ru: 1 устранение

# HeadOn
source: {0} eliminations
fr: {0} éliminations
ko: {0}명 제거
pl: {0} eliminacji
pt_br: {0} eliminações.
pt_pt: {0} eliminações.
ro: {0} eliminări
ru: {0} устранений.

# HeadOn
source: {0} ended {1} streak!
fr: {0} a terminé le ravage de {1}!
ko: {0} 가 {1} 를 처지했습니다!
pl: {0} zakończył serię zabić!
pt_br: {0} acabou com a matança de {1}!
pt_pt: {0} acabou a cadeia de {1}!
ro: {0} a terminat {1} streak!
ru: {0} завершил серию убийств {1}!

# HeadOn
source: Team {0} surrender
fr: Équipe {0} abandonne
ko: {0}팀이 항복했습니다
pl: Drużyna {0} poddaje się
pt_br: Time {0} se rendeu.
pt_pt: A equipa {0} rende-se.
ro: Echipa {0} cedează
ru: Команда {0} сдаётся.

# HeadOn
source: Team {0} wins!
fr: Équipe {0} gagne!
ko: {0}팀 승리!
pl: Drużyna {0} wygrywa!
pt_br: Time {0} venceu!
pt_pt: A equipa {0} vence!
ro: Echipa {0} câștigă!
ru: Команда {0} побеждает!

# HeadOn
source: Team {0} made the last elimination!
fr: Équipe {0} a fait la dernière élimination!
ko: {0}팀 마지막 상대 처치!
pl: Drużyna {0} dokonała ostatniej eliminacji!
pt_br: Time {0} fez a última eliminação!
pt_pt: A equipa {0} fez a última eliminação!
ro: Echipa {0} a făcut ultima eliminare!
ru: Команда {0} совершила последнее устранение!
