Repository: guerro323/patanext.client.unity
Catalog: Assets/StreamingAssets/local/*/status_effects.po
Languages: fr

# Name
source: Silence
fr: Critique

# Name
source: Silence
fr: Percer

# Name
source: Silence
fr: Repli

# Name
source: Silence
fr: Stup.

# Name
source: Silence
fr: Brûler

# Name
source: Silence
fr: Endormir

# Name
source: Silence
fr: Geler

# Name
source: Silence
fr: Poison

# Name
source: Silence
fr: Chute

# Name
source: Silence
fr: Vent
